dict2 = {'cofe': {1: {'id': '1',
                     'thumb_url': 'https://2tea.pro/wp-content/uploads/2018/02/3-e1518513952423.jpg',
                     'title': "Американо", 'size': '250 мл',
                     'price': 70,
                     },
                2:  {'id': '2',
                      'thumb_url' : 'http://faraon35.ru/uploads/эспрессо.jpeg',
                     'title': 'Эспрессо', 'size': '300 мл',
                     'price': 80,
                     }
                }}

dict_dobavki = {'🍫 Горячий шоколад 20 мл + 30 ₽': 30.0,
                '🍋 Лимон 10 гр + 15 ₽': 15.0,
                "Корица": 0.0,
                "🥛 Молоко 50 гр": 0.0,
                }

